Repository: mbp-kg/covid19triageproject
Catalog: triage_project/covid19triage/locale/*/LC_MESSAGES/django.po
Languages: ky, ru

# placeholder for first name
source: John
ky: Асан
ru: Иван

source: First Name
ky: Аты
ru: Имя

source: Please enter your first or given name.
ky: Атыңызды жазыңыз.
ru: Пожалуйста, введите имя.

# placeholder for last name
source: Doe
ky: Асанов
ru: Иванов

source: Last Name
ky: фамилиясы
ru: Фамилия

source: Please enter your last or family name.
ky: Фамилияңызды жазыңыз.
ru: Пожалуйста, введите фамилию.

source: Phone Number
ky: Телефон номери
ru: Номер телефона

source: Please enter a phone number where we can reach you.
ky: Байланышуу үчүн телефон номериңизди жазыңыз.
ru: Пожалуйста, введите номер телефона, по которому мы сможем связаться с вами.

source: E-mail address
ky: Электрондук почтанын дареги
ru: Адрес электронной почты

source: Please enter your e-mail address.
ky: Электрондук почтаңыздын дарегин жазыңыз.
ru: Пожалуйста, введитье адрес электронной почты.

source: Are you answering for yourself?
ky: Сиз сурамжылоону өзүңүз үчүн өтөсүзбү?
ru: Вы отвечаете/заполняете для себя?

source: Who is the patient?
ky: Бейтап ким?
ru: Кто пациент?

source: Does the patient have any of the following symptoms?
ky: Бейтапта төмөнкү симптомдор барбы?
ru: У пациента есть один из перечисленных симптомов?

source: Patientʼs highest temperature within 24 hours
ky: Акыркы 24 саатта бейтаптын дене табынын көтөрүлүшү
ru: Самая высокая температура пациента в течение последних 24 часов

source: How would the patient describe the patientʼs cough?
ky: Бейтаптын жөтөлү кандай?
ru: Как бы пациент описал свой кашель?

source: Is it intense?
ky: Жөтөл катуубу?
ru: Это интенсивно?

source: How would the patient describe the patientʼs shortness of breath?
ky: Бейтаптын демигүүсү кандай?
ru: Как бы пациент описал свою одышку?

source: Is it severe?
ky: Демигүү оорбу?
ru: Это остро?

source: Is the patient pregnant or expecting to become pregnant?
ky: Бейтап кош бойлуу у же жакынкы убакытта күтүүдөбү?
ru: Пациентка беременна или планирует беременность?

source: Has the patient been in contact with someone who is sick?
ky: Бейтап ооруган адам менен контактта болдубу?
ru: Был ли пациент в контакте с заболевшим человеком?

source: Does the patient smoke or vape or use e-cigarettes?
ky: Бейтап тамеки, вейп же электрондук тамеки чегеби?
ru: Пациент курит сигареты или вейп или использует электронные сигареты?

source: Does the patient have any of the following conditions?
ky: Бейтапта төмөнкү өнөкөт оорулары барбы?
ru: У пациента есть один из перечисленных симптомов?

source: Is the patient currently under treatment for cancer?
ky: Бейтап азыркы учурда ракка каршы дарыланабы?
ru: Пациент в настоящее время лечится от рака?

source: Patientʼs First Name
ky: Аты
ru: Имя

source: Please enter the patientʼs first or given name.
ky: Бейтаптын атын жазыңыз
ru: Пожалуйста, введите имя пациента.

source: Patientʼs Last Name
ky: фамилиясы
ru: Фамилия

source: Please enter the patientʼs last or family name.
ky: Бейтаптын фамилиясын жазыңыз
ru: Пожалуйста, введите фамилию пациента

source: Patientʼs Gender
ky: Жынысы
ru: Пол пациента

source: Please enter the patientʼs medical gender.
ky: Бейтаптын жынысын жазыңыз
ru: Пожалуйста, введите пол пациента

source: Patientʼs Date of Birth
ky: Туулган күнүңүз
ru: Пожалуйста, введите дату рождения пациента

source: Please enter the patientʼs date of birth.
ky: Бейтаптын туулган күнүн жазыңыз
ru: Пожалуйста, введите дату рождения пациента

source: Version
ky: Версия
ru: Версия

source: For myself
ky: Өзүм үчүн
ru: Для себя

source: For someone else
ky: Башка адам үчүн
ru: Для другого

source: First name
ky: Аты
ru: Имя

source: Last name
ky: фамилиясы
ru: Фамилия

source: Phone number
ky: Телефон номери
ru: Номер телефона

source: Email address
ky: Электрондук почтанын дареги
ru: Адрес электронной почты

source: Is the contact person answering for herself or himself?
ky: Сиз сурамжылоону өзүңүз үчүн өтүп жатасызбы же башка адамгабы?
ru: Ответственное лицо отвечает за себя?

source: Female
ky: Аял
ru: Женщина

source: Male
ky: Киши
ru: Мужчина

source: Gender
ky: Жыныс
ru: Пол

source: Date of Birth
ky: Туулган күн
ru: Дата рождения

source: No cough
ky: Жөтөл жок
ru: Нет кашля

source: Wet cough
ky: какырык менен жөтөл
ru: Влажный кашель

source: Dry cough
ky: Кургак жөтөл
ru: Сухой кашель

source: No shortness of breath
ky: Демигүү жок
ru: Нет одышки

source: Moderate shortness of breath
ky: Жеңил демигүү
ru: Умеренная одышка

source: Severe shortness of breath
ky: Оор демигүү
ru: Тяжёлая одышка

source: Mild shortness of breath
ky: Жеңил демигүү
ru: Легкая одышка

source: Patient
ky: Бейтап
ru: Пациент

source: Description of cough
ky: Жөтөлүү кандай
ru: Описание кашля

source: Description of shortness of breath
ky: Демигүү кандай
ru: Описание одышки

source: Patient is pregnant or expecting to become pregnant
ky: Бейтап кош бойлуубу же жакынкы убакытта пландап жатабы?
ru: Пациентка беременна или планирует беременность?

source: Contact with a sick person
ky: Ооруган адам менен контакт
ru: Контакт с больным/заболевшим человеком

source: The patient smokes or vapes
ky: Бейтап тамеки же вейп чегет
ru: Пациент курит сигареты или электронные сигареты

source: The patient is being treated for cancer
ky: Бейтап азыркы учурда ракка каршы дарыланат
ru: Пациент получает лечение от рака

source: PatientFactors
ky: БейтапФакторлор
ru: ПациентФакторы

source: Version of the PatientFactors questions
ky: БейтапФакторлор суроолордун версиясы
ru: Версия вопросов ПациентФакторы

source: Description of the changes in this version
ky: Бул версиядагы өзгөрүүлөрдүн сүрөттөөсү
ru: Описание изменений в этой версии

source: Respiratory condition, e.g., COPD, asthma
ky: Дем алуу органдардын оорулары (ХОБЛ, бронх астмасы ж.б.)
ru: Заболевания дыхательной системы: ХОБЛ, астма и т.д

source: Heart condition
ky: Жүрөк ооруулары
ru: Сердечно-сосудистые заболевания

source: Diabetes
ky: Кант диабети
ru: Сахарный диабет

source: Other chronic condition, e.g., kidney failure, liver failure
ky: Башка өнөкөт оорулар (боор, бөйрөк жетишсиздиги ж.б.)
ru: Другие хронические заболевания: почечная/печеночная недостаточность

source: Immunocompromised
ky: Иммунитет жетишсиздик абалы (ВИЧ/СПИД, метотрексат же глюкокортикострероид менен дарылоо)
ru: Иммунодефицитные состояния

source: Temperature at or above 38°C (100.4°F)
ky: Дене табтын көтөрүлүшү 38°С градус же андан жогору
ru: Температура 38°C и выше

source: Cough
ky: Жөтөл
ru: Кашель

source: Shortness of breath
ky: Демигүү
ru: Одышка

source: Welcome,
ky: Кош келиңиздер
ru: Добро пожаловать

source: Assessments
ru: Анкетирование

source: Home
ky: Башкы бетке
ru: Главная

source: Please correct the error below.
ky: Төмөндөгү катаны оңдоп коюңуз.
ru: Пожалуйста, исправьте ошибку ниже.

source: Please correct the errors below.
ky: Төмөндөгү каталарды оңдоп коюңуз.
ru: Пожалуйста, исправьте ошибки ниже.

# Next button label
source: Next »
ky: Кийинки »
ru: Далее »

source: Symptoms and Risk Factors
ky: Симптомдор жана кооптуу факторлор
ru: Симптомы и факторы риска

source: Contact Information
ky: Байланыш үчүн маалымат
ru: Контактные данные

# Continue in $CURRENT_LANGUAGE: продолжайте на русском
source: Continue in English
ky: Кыргыз тилинде улантуу
ru: Продолжать на русском

source: Please call for an ambulance (103 in Kyrgyzstan) immediately if you experience any of the following:
ky: Тез жардамды кийинки учурларда чакырыңыз:
ru: Звоните немедленно в 103 (скорая помощь), если у вас есть:

source: Cyanosis of the face or extremities
ky: Беттин же кол-буттарын көгөрүшү(цианоз)
ru: Цианоз(синюшность лица или конечностей…)

source: Seizures
ky: тарамыш тырышуу (судороги)
ru: Судороги

source: Symptoms of stroke (asymmetry of the face, paralysis of extremities, impaired speech)
ky: инсульт белгилери (жүздүн асимметриясы, кол-буттардын шал болуп калуусу, сүйлөө жөндөмдүүлүгүнүн начарлашы)
ru: Признаки инсульта(асимметрия лица, паралич конечностей, нарушене речи)

source: Disorientation or fainting
ky: сезимди жоготуу, баш аламандык, эстен тануу
ru: Потеря/спутанность сознания, обмороки

source: Symptoms of angina (chest pain which radiates to the left arm, shoulder or lower jaw)
ky: стенокардия белгилери (сол колго, ийинге, жаакка берген көкүрөктүн сол тарабында оорушу).
ru: Боли в левой части груди, иррадирующие в левую руку, лопатку, нижнюю челюсть

source: <p> In response to the growing number of novel coronavirus (COVID-19) cases, Eldik family medicine Clinic is offering COVID-19 Doctor Consultations to help direct you to the most appropriate care. Our telephone consultations are available Monday through Friday 9:00am–5:00pm and Saturday 9:00am–1:00pm. </p> <p> To determine if you qualify for a COVID-19 Doctor Consultation, please complete this online, non-diagnostic assessment to review your symptoms and risk factors. The assessment will take about seven minutes to complete and, based on your responses, you will be provided with recommended next steps. </p> <p> Eldik family medicine Clinic has a long history of battling disease and caring for patients through uneasy times. We are prepared to respond to global pandemics and are equipped to evaluate and screen patients to ensure the health and safety of our community. </p>
ky: <p> Жаңы коронавирустун учурлары жайылышы менен байланыштуу «Элдик» үй-бүлөлүк медицина клиниканын консультант-дарыгерлери зарыл болгон жардамды көрсөтөт. Телефон чалуулар дүйшөмбүдөн баштап жумага чейин саат 9:00 – 17:00 жана ишемби күнү саат 9:00 - 13:00мүмкүн. </p> <p> Дарыгерге кайрылуу зарылдыгын аныктоо үчүн онлайн-анкета өтүңүз. Алынган маалымат сиздердин симптомуңуздарды жана коопту факторлорду баалайт, толук диагноз катары эсептелинбейт. Сурамжылоо бир нече мүнөт талап кылат, андан аркы иш-аракеттер боюнча рекомендациялар берилет. </p> <p> «Элдик» клиниканын ооруларды дарылоо жана профилактика боюнча тажрыйбасы бар. Клиника глобалдуу пандемияга жооп берүүгө даяр, ошондой эле бейтаптардын абалына баа берүүгө, коомдун ден соолугун жана коопсуздугун камсыз кылуу үчүн мүмкүнчүлүгү бар. </p>
ru: <p> В связи с распространением случаев нового коронавируса (COVID-19), клиника семейной медицины «Элдик» обеспечивает консультацией врача для оказания необходимой помощи вам и вашим близким. Врачи-консультанты могут отвечать на ваши звонки с понедельника по пятницу с 9:00 до 17:00 и в субботу с 9:00 до 13:00. </p> <p> Для определения необходимости консультации врача, пожалуйста, пройдите онлайн-анкету. Полученная информация не является полноценной диагностикой, но оценивает ваши симптомы и факторы риска. Анкетирование займет около 7 мин и на основании ваших ответов вам будут даны рекомендации для дальнейших действий. </p> <p> Клиника «Элдик» имеет опыт лечения заболеваний и ухода за пациентами. Клиника готова реагировать на глобальные пандемии, а также способна проводить оценку и скрининг пациентов для обеспечения здоровья и безопасности нашего общества. </p>

source: Next
ky: Кийинки
ru: Далее

source: Do you have any of the following symptoms?
ky: Сизде төмөнкү симптомдор барбы?
ru: У вас есть один из перечисленных симптомов?

source: Your highest temperature within 24 hours
ky: Акыркы 24 саатта дене табыңыздын көтөрүлүшү
ru: Ваша самая высокая температура в течение последних 24-часов

source: How would you describe your cough?
ky: Жөтөлүңүз кандай?
ru: Как бы вы описали ваш кашель?

source: How would you describe your shortness of breath?
ky: Демигүүңүз кандай?
ru: Как бы вы описали вашу одышку?

source: Are you pregnant or expecting to become pregnant?
ky: Сиз кош бойлуусузбу же жакынкы убакытта пландап жатасызбы?
ru: Вы беременны или планируете беременность?

source: Have you been in contact with someone who is sick?
ky: Сиз ооруган адам менен контактта болдуңузбу?
ru: Были ли вы в контакте с заболевшим человеком?

source: Do you smoke or vape or use e-cigarettes?
ky: Тамеки, вейп же электрондук тамеки чегесизби?
ru: Вы курите сигареты, вейп или электронные сигареты?

source: Do you have any of the following conditions?
ky: Сизде төмөнкү өнөкөт оорулары барбы?
ru: У вас есть один из перечисленных заболеваний?

source: Are you currently under treatment for cancer?
ky: Сиз азыркы учурда ракка каршы дарыланасызбы?
ru: Вы сейчас лечитесь от рака?

source: Your First Name
ky: Атыңыз
ru: Имя

source: Your Last Name
ky: Фамилияңыз
ru: Фамилия

source: Your Gender
ky: Жынысыңыз
ru: Ваш пол

source: Your Date of Birth
ky: Туулган күнүңүз
ru: Ваша дата рождения

source: <p> Based on your answers, you do not need to consult with a doctor at this time. </p> <p> Eldik Clinic recommends everyone to follow the following rules for prevention COVID-19: </p> <ul> <li>Avoid travel</li> <li>practice social distancing of at least 1.5 meters</li> <li>wash your hands frequently; use alcohol-based antiseptics when you cannot wash</li> <li>disinfect surfaces often</li> </ul> <p> Inform your doctor if you notice your health worsening with any of the following symptoms: <ul> <li>temperature above 38°C (100.4°F)</li> <li>coughing</li> <li>difficulty breathing / shortness of breath</li> </ul> </p> <p> Thank you for your attention to yourself and to the health of the people around you. </p>
ky: <p> Тестинин жыйынтыгы дарыгерге телефон аркылуу кайрылуу кажети жок экендигин көрсөттү. </p> <p> «Элдик» клиникасы COVID-19 алдын алуу үчүн бардык жарандарга төмөнкү эрежелерди сунуш кылат: </p> <ul> <li>зарылдыгы жок үйдөн чыкпаңыз</li> <li>адамдар ортосундагы 1.5 метрден кем эмес аралыкты сактаңыз</li> <li>колдоруңузду жууңуз же спирттүү антисептиктерди колдонуңуз</li> <li>жашаган жериңизди жана буюмдарыңызды дезинфекциялаңыз</li> </ul> <p> Сиздин абалыңыз начарлап 38 градустан жогорку температура, катуу жөтөлүп, дем алууңуз оорлоп баратса дарыгерге кайрылыңыз. </p> <p> Өзүңүзгө жана айланадагы адамдарга кам көрүүңүз үчүн рахмат. </p>
ru: <p> Исходя из ваших ответов на вышеперечисленные вопросы вам нет необходимости в консультации врача по телефону. </p> <p> Клиника «Элдик» рекомендует всем соблюдать следующие правила для профилактики COVID-19: </p> <ul> <li>избегать поездок</li> <li>соблюдать общественную дистанцию не менее 1.5 метра</li> <li>часто мыть руки или использовать спиртсодержащие антисептики</li> <li>часто мыть поверхности с дезинфицирующими средствами</li> </ul> <p> Сообщить врачу, если вы заметите ухудшение состояния с сопровождающимися симптомами: <ul> <li>температура выше 38</li> <li>сильный кашель</li> <li>затрудненное дыхание / одышка</li> </ul> </p> <p> Благодарим вас за внимательность к себе и к здоровью окружающих вас людей. </p>

source: <p> Based on your answers, you are at slight risk for developing serious symptoms and you need to consult a doctor by phone. </p> <p> Please suggest a date and time to consult with a doctor. The consultant will call you back to conduct a state assessment and to give you further instructions. </p> <p> We conduct appointments in the clinic while conducting telephone consultations with doctors for your convenience and to prevent new infections. </p> <p> Thank you for your attention to yourself and to the health of the people around you. </p>
ky: <p> Тесттин жыйынтыгы боюнча сизге телефон аркылуу дарыгердин консультациясы керек. Дарыгер сизге кошумча суроолорду берип андан аркы иш-аракеттер боюнча сунуштарды берет. </p> <p> Дарыгер менен сүйлөшүүгө убакытты тандаңыз. Консультант - дарыгерлер телефон боюнча консультациялоодон тышкары клиникадагы бейтаптарга жардам көрсөтөт. </p> <p> Өзүңүздүн жана айланадагы адамдарга кам көрүүңүз үчүн рахмат. </p>
ru: <p> На основании ваших ответов вы находитесь в группе умеренного риска развития серьёзных симптомов и вам необходима консультация врача по телефону. </p> </p> Для получения телефонной консультации вам необходимо заранее назначить время (Пн-Пт 9:00-17:00, Сб 9:00-13:00). Мы ведем прием в клинике параллельно осуществляя телефонные консультации с врачами для вашего удобства и предотвращения новых случаев заражения. </p> <p> Благодарим вас за внимательность к себе и к здоровью окружающих вас людей. </p> <p> Пожалуйста, нажмите вниз, чтобы быть в очереди для нашей телефонной консультации. </p> <p> Консультант перезвонит для проведения оценки состояния и к завершению консультации даст дальнейшие инструкции. </p>

source: <p> Based on your answers, you are strongly recommended to see a doctor for further examination or call 103 if your condition worsens. </p> <p> If you wish to make an appointment at the Eldik Family Medicine Clinic, please call <a href="tel:+996776652079">0 (776) 652-079</a> or <a href="tel:+996312652079">0 (312) 652-079</a>. The clinic is open from 9:00 AM to 5:00 PM, Monday through Friday and from 9:00 AM to 1:00 PM on Saturday. </p> <p> Thank you for your attention to yourself and to the health of the people around you. </p>
ky: <p> Тесттин жыйынтыгы боюнча сизге сөзсүз түрдө дарыгерге баруу же абалыңыз оорлоп баратса тез жардам (103) чакыруу сунушталат. </p> <p> «Элдик» үй-бүлөлүк медицина клиникасына кабыл алууга жазылгыңыз келсе <a href="tel:+996776652079">0 (776) 652-079</a> же <a href="tel:+996312652079">0 (312) 652-079</a> номери боюнча коңгуроо кылыңыз. Клиниканын иштөө убактысы: дүйшөмбү - жума күндөрү 09:00-15:00, ишемби 09:00-13:00. </p> <p> Өзүңүздүн жана айланадагы адамдарга кам көрүүңүз үчүн рахмат. </p>
ru: <p> На основании ваших ответов вам настоятельно рекомендуется посетить врача для проведения дальнейшего обследования или вызвать 103 если ваше состояние ухудшается. </p> <p> Если вы хотите записаться на прием в клинику семейной медицины Элдик, пожалуйста, звоните 0 (776) 652-079 или 0 (312) 652-079. Клиника работает с понедельника по пятницу с 9:00 до 17:00, и в субботу с 9:00 до 13:00. </p> <p> Благодарим вас за внимательность к себе и к здоровью окружающих вас людей. </p>

source: contactinfo
ru: контактныеданные

source: doctors
ru: врачи

source: doctors/assessments
ru: врачи/анкеты

source: doctors/assessments/completed
ru: врачи/анкеты/заполненные

source: doctors/assessments/my
ru: врачи/анкеты/мои

source: doctors/assessments/my/active
ru: врачи/анкеты/мои/действующие

source: doctors/assessments/unclaimed
ru: врачи/анкеты/безхозные

source: intro
ru: предисловие

source: login
ru: войти

source: logout
ru: выйти

source: patientinfo
ru: данныепациентa

source: patientfactors
ru: пациентфакторы

source: result
ru: результат

source: Eldik Family Medicine Clinic is currently open.
ky: «Элдик» үй-бүлөлүк дарыгерлер клиникасы азыр ачык.
ru: Клиника семейной медицины «Элдик» в данное время работает.

source: Eldik Family Medicine Clinic is currently closed.
ky: «Элдик» үй-бүлөлүк дарыгерлер клиникасы азыр жабык.
ru: Клиника семейной медицины «Элдик» в данное время закрыт.

source: COVID-19 Assessment
ky: COVID-19 Сурамжылоо
ru: COVID-19 анкетирование

source: Language
ky: Тил
ru: Язык

source: Welcome
ky: Кош келиңиздер
ru: Добро пожаловать

source: Patient Information
ky: Бейтап жөнүндө маалымат
ru: Информация пациента

source: Result
ky: Жыйынтык
ru: Результат

# true option for select button
source: Yes
ky: Ооба
ru: Да

# false option for select button
source: No
ky: Жок
ru: Нет

source: Contact Person
ky: Байланыш үчүн адам
